Repository: OPIDoR/DMPOPIDoR
Catalog: config/locale/*/app.po
Languages: fr

source: <p>%{application_name} is developed and maintained by the UK %{organisation_name}. We’re a small team, and are happy to collaborate with others. There are various ways you can get involved:</p> <h3>Join the user group</h3> <p>We run a <a target='_blank' href='https://www.jiscmail.ac.uk/cgi-bin/webadmin?A0=DMPONLINE-USER-GROUP'>listserv</a> for the %{application_name} user group that you can request to join. We also host periodic meetings to consult on our plans. Being part of the user group gives you the opportunity to be informed about future developments and to provide feedback to help shape our plans.</p> <p>Our user group sessions are usually focused around a certain topic (e.g. fleshing out use cases for an API) so invites are sent based on your areas of expertise. It is helpful for us to know your role and interests to invite relevant people to each session. Please introduce yourself on the list and share your ideas.</p> <p>Notes from previous user group sessions are provided below:</p> <ul> <li>- <a href='/files/DMPonline-user-group-IDCC-2016.pdf' target='_blank'>Meeting notes covering internationalisation and locales, 23 February 2016</a></li> <li>- <a href='/files/DMPonline-user-group-notes-29Jan2015' target='_blank'>Meeting notes covering plan lifecycle and review, 29 January 2015</a></li> </ul> <p>Please let us know your interests and share your ideas for future developments via the mailing list so the community as a whole can feedback on them.</p> </br> <h3>Customise %{application_name}</h3> <p>%{application_name} can be customised by institutions and disciplines. You can add templates for users in your organisation and tailored guidance that explains local support and services. Example answers can also be offered to help users understand what to write in a Data Management Plan. To do this you’ll need to request admin access, so please email us on <a href='mailto:dmponline@dcc.ac.uk?Subject=%{application_name} Admin access' target='_top'>dmponline@dcc.ac.uk</a>.</p> <p>Futher guidance on customising %{application_name} is available on the <a href='%{organisation_url}' target='_blank'>%{application_name} website</a>.</p> </br> <h3>Contribute to the code</h3> <p>%{application_name} is a Ruby on Rails application. The <a href='https://github.com/DMPRoadmap/roadmap'>source code</a> is made available under an <a href='https://github.com/DMPRoadmap/roadmap/blob/master/LICENSE.md'>MIT License</a>. This permits others to reuse the code freely, but obligates you to share the source code for any extensions in the same way. Please inform us if you install an instance of %{application_name} and offer your contributions back to the community.</p> <p>If you install an instance of %{application_name} we require that you credit the %{organisation_abbreviation} as originators of the tool. We recommend that the acknowledgement takes the form of the %{application_name} logo with a link back to the %{organisation_abbreviation}-hosted version of the tool.</p> <p>We are willing to work with external developers to add new features to the tool. We are also open to delivering new features on a chargeable basis. If there are extensions you would like to see prioritised and have resource to support additional developer effort, please contact us on dmponline@dcc.ac.uk to negotiate terms.</p> <p>The code is available on <a target='_blank' href='%{application_url}'>GitHub</a></p> <h3>Support our work</h3> <p>We are impressed by the uptake of %{application_name} both in the UK and internationally and are really keen to hear how you are using the tool and promoting it in your context. We are aware that others have run training courses, developed guidance materials and advocated use of the tool. Please notify us of this as it helps to show impact.</p> <p>We are currently investigating options for revenue generation. This will help us serve the increased demand more effectively and safeguard the long-term sustainability of %{application_name}. Plans will be released for consultation soon but we also welcome your suggestions on how best to support our work.</p>
fr: <p>Le développement et la maintenance de %{application_name} sont assurés par %{organisation_name} au Royaume-Uni. Nous formons une petite équipe et nous serions heureux de collaborer avec d'autres. Plusieurs possibilités s'offrent à vous :</p> <h3>Rejoindre le groupe d'utilisateurs</h3> <p>Nous avons mis en place une <a target='_blank' href='https://www.jiscmail.ac.uk/cgi-bin/webadmin?A0=DMPONLINE-USER-GROUP'>liste de diffusion</a> pour le groupe d'utilisateurs de %{application_name} à laquelle vous pouvez vous abonner. Nous organisons aussi des réunions de consultation sur nos projets. Faire partie du groupe d'utilisateurs vous donne la possibilité d'être informé sur les développements futurs et d'apporter vos retours afin de nous aider à définir nos projets.</p><p>Les réunions du groupe d'utilisateurs sont en général organisées sur un sujet précis (par ex. : préciser des cas d'usage pour une API). Aussi nos invitations sont lancées en fonction de vos domaines de compétences. Il nous est utile de connaître votre fonction et votre domaine d'expertise pour inviter les personnes compétentes à chaque session. Veuillez vous présenter sur la liste et partager vos idées.</p> <p>Les notes des précédentes sessions des groupes d'utilisateurs sont disponibles ci-dessous :</p> <ul> <li>- <a href='/files/DMPonline-user-group-IDCC-2016.pdf' target='_blank'>Meeting notes covering internationalisation and locales, 23 February 2016</a></li> <li>- <a href='/files/DMPonline-user-group-notes-29Jan2015' target='_blank'>Meeting notes covering plan lifecycle and review, 29 January 2015</a></li> </ul> <p>Merci de nous indiquer vos centres d'intérêts et de nous faire part de vos suggestions pour de futurs développements via la liste de diffusion pour que toute la communauté puisse les commenter.</p> </br> <h3>Personnaliser %{application_name}</h3> <p>%{application_name} peut être personnalisé par établissement et par discipline. Vous pouvez ajouter des modèles destinés aux utilisateurs de votre organisme ainsi que des recommandations expliquant comment trouver une aide et des services spécifiques. Des exemples de réponse peuvent également être ajoutés pour aider les utilisateurs à compléter un plan de gestion de données. Pour cela, vous devrez demander des droits d'accès administrateur. Merci de nous envoyer un courriel à <a href='mailto:dmponline@dcc.ac.uk?Subject=%{application_name}%20Admin%20access' target='_top'>dmponline@dcc.ac.uk</a>.</p> <p>D'autres conseils pour personnaliser %{application_name} sont disponibles sur le <a href='%{organisation_url}' target='_blank'>site web de %{application_name}</a>.</p> </br> <h3>Contribuer au code</h3> <p>%{application_name} est une application développée en Ruby on Rails. Le <a href='https://github.com/DMPRoadmap/roadmap'>code source</a> est disponible sous <a href='https://github.com/DMPRoadmap/roadmap/blob/master/LICENSE.md'>licence MIT</a>. Cette licence autorise tout un chacun à réutiliser le code librement, mais vous oblige à partager à l'identique le code source de toute extension. Veuillez nous informer si vous installez une instance de %{application_name} et partagez vos contributions avec la communauté.</p> <p>Si vous installez une instance de %{application_name}, nous vous demandons de signaler %{organisation_abbreviation} comme étant l'auteur de cet outil. Nous recommandons que cette mention se fasse sous la forme du logo de %{application_name} renvoyant par un lien vers la version hébergée par %{organisation_abbreviation}.</p> <p><p>Nous souhaitons travailler avec des développeurs extérieurs pour ajouter de nouvelles fonctionnalités à cet outil. Nous sommes également disposés à fournir de nouvelles fonctionnalités à titre onéreux. Si vous souhaitez donner la priorité à certaines évolutions et si vous disposez de moyens pour financer des développements supplémentaires, veuillez nous contacter à <a href='dmponline@dcc.ac.uk' target='_blank'>dmponline@dcc.ac.uk</a> pour en discuter les conditions.</p><p>Le code source est disponible sous <a target='_blank' href='%{application_url}'>GitHub</a></p><h3>Soutenir nos travaux</h3> <p>Nous sommes enthousiasmés par l'utilisation croissante de %{application_name} au Royaume-Uni et à à l'international et souhaitons vivement savoir comment vous utilisez cet outil, comment vous encouragez son utilisation dans votre environnement. Des utilisateurs mettent en place des programmes de formation, développent des guides et recommandent son utilisation. Veuillez nous en informer, car cela nous permet de montrer l'impact de notre outil.</p> <p>Nous réfléchissons actuellement à des solutions de financement. Cela nous permettrait de répondre plus efficacement à une demande croissante et de garantir la pérennité de %{application_name}. Des propositions seront bientôt diffusées pour consultation, mais toutes les suggestions pour soutenir au mieux nos travaux seront les bienvenues</p>

source: <p>%{application_name} stories from the %{organisation_abbreviation} website</p></br>
fr: <p>Les actualités de %{application_name} sur le site web du %{organisation_abbreviation}</p></br>

source: <p><strong>Welcome.</strong></br> You are now ready to create your first DMP.</br>Click the 'Create plan' button below to begin.</p>
fr: <p><strong>Bienvenue.</strong></br>Vous êtes maintenant prêt à créer votre premier DMP.</br>Cliquez sur le bouton 'Créer un plan' ci-dessous pour commencer.</p>

source: <p>First create a guidance group. This could be institution wide or a subset e.g. a particular College / School, Institute or department. When you create guidance you'll be asked to assign it to a guidance group.</p>
fr: <p>Créer d'abord un groupe de recommandations. Celui-ci peut concerner l'ensemble de l'établissement ou un sous-ensemble, par ex. : une école, un institut ou un département. Quand vous créerez des recommandations, on vous demandera de les attribuer à un groupe de recommandations.</p>

source: <p>From here you can download your plan in various formats. This may be useful if you need to submit your plan as part of a grant application.</br> Select what format you wish to use and click to 'Export'.</p>
fr: <p>À ce niveau, vous pouvez télécharger votre plan sous différents formats, ce qui peut être utile si vous devez joindre votre plan à une demande de subvention.</br> Sélectionnez votre format et cliquez sur Exporter.</p>

source: <p>Funding bodies increasingly require their grant-holders to produce Data Management Plans(DMP), both during the bid-preparation stage and after funding has been secured. %{application_name} has been produced by the %{organisation_name} to help research teams respond to this requirement, and any expectations that their institution or others may apply.</p> <p>The %{organisation_abbreviation} worked closely with research funders and universities to produce a tool that assists researchers to produce an effective data management plan (DMP) to cater for the whole lifecycle of a project, from bid-preparation stage through to completion.</p> </br> <h3>How the tool works</h3> <p>There are a number of templates within the tool that represent the requirements of different funders and institutions. Users are asked three questions at the outset so we can determine the appropriate template to display (e.g. the ESRC template when applying for an ESRC grant). Guidance is provided to help you interpret and answer the questions. This guidance is provided by researcher funders, universities and disciplines.</p> </br> <h3>Getting Started</h3> <p>If you have an account please sign in and start creating or editing your DMP.</p> <p>If you do not have a %{application_name} account, click on <a href='/'>'Create account'</a> on the homepage.</p> <p>Please visit the <a href='/help'>'Help'</a> page for guidance.</p> </br> <h3>Additional Information</h3> <p>We are constantly improving the user interface and functionality of %{application_name}. If you would like to contribute with feedback and suggestions, please contact us by emailing <a href='mailto:dmponline@dcc.ac.uk?Subject=%{application_name} inquiry' target='_top'>dmponline@dcc.ac.uk</a>. You can also report bugs and request new features directly on <a href='%{application_url}' target='_top'>GitHub</a></p>
fr: <p>De plus en plus de financeurs exigent que leurs bénéficiaires produisent des plans de gestion de données (DMP), aussi bien lors de la soumission qu’après l’attribution de la subvention. %{application_name} a été conçu par %{organisation_name} pour aider les équipes de recherche à répondre à cette exigence et aux attentes de leur établissement ou de tout autre acteur.</p><p>%{organisation_abbreviation} a coopéré étroitement avec des financeurs de la recherche et des universités pour concevoir un outil destiné à aider les chercheurs à rédiger un DMP. Un DMP couvre le cycle de vie complet d’un projet de recherche, de l’étape de soumission à sa finalisation.</p> </br> <h3>Fonctionnement de l'outil</h3> <p>Cet outil intègre un certain nombre de modèles correspondants aux exigences de différents financeurs et établissements. Pour commencer, les utilisateurs doivent répondre à trois questions afin de déterminer le modèle qu'il convient d'afficher (par ex. : le modèle ESRC pour une soumission dans le cadre d'un appel à projet de l'ESRC). Des recommandations sont fournies pour vous permettre d'interpréter les questions posées et y répondre. Ces recommandations sont proposées par les financeurs, les universités et par disciplines.</p> </br> <h3>Pour commencer</h3> <p>Si vous possédez un compte, veuillez-vous connecter, puis commencez à créer ou modifier votre DMP.</p> <p>Si vous n'avez pas de compte %{application_name}, cliquez sur <a href='/'>'S'enregistrer'</a> sur la page d'accueil.</p> <p>Consultez la page d'<a href='/help'>'Aide'</a> pour quelques conseils.</p> </br> <h3>Autres informations</h3> <p>Nous améliorons constamment l'interface utilisateur de %{application_name} et ses fonctionnalités. Si vous souhaitez faire des remarques ou apporter des suggestions, veuillez nous contacter par courriel :<a href='mailto:dmponline@dcc.ac.uk?Subject=%{application_name}%20inquiry' target='_top'>dmponline@dcc.ac.uk</a>. Vous pouvez aussi signaler des dysfonctionnements ou suggérer d'autres fonctionnalités directement sur <a href='%{application_url}' target='_top'>GitHub</a></p>

source: <p>Here you can view previously published versions of your template. These can no longer be modified.</p>
fr: <p>Vous pouvez consulter ici les versions précédemment publiées de votre modèle. Celles-ci ne peuvent plus être modifiées.</p>

source: <p>Here you set the title that users will see. If you intend to have multiple phases for you DMP, this should be clear in the title and description.<p/>
fr: <p>Vous définissez ici le titre que verrons les utilisateurs. Si vous souhaitez que votre DMP comporte plusieurs phases, cela doit apparaître clairement dans le titre et la description.<p/>

source: <p>If you wish to add an institutional template for a Data Management Plan, use the 'create template' button. You can create more than one template if desired e.g. one for researchers and one for PhD students.</p> <p>Your template will be presented to users within your institution when no funder templates apply. If you want to add questions to funder templates use the 'customise template' options below.</p>
fr: <p>Si vous souhaitez ajouter un modèle institutionnel de plan de gestion de données, utilisez le bouton 'créer un modèle'. Vous pouvez au besoin créer plusieurs modèles, par exemple, un pour les chercheurs et un pour les doctorants.</p> <p>Votre modèle apparaîtra aux utilisateurs de votre établissement si aucun modèle de financeur ne s'applique. Si vous souhaitez ajouter des questions dans un modèle de financeur, utilisez les options de personnalisation de modèle ci-après.</p>

source: <p>Select themes that are relevant to this question.</p> <p>This allows your generic institution-level guidance to be drawn in, as well as that from other sources e.g. the %{organisation_abbreviation} or any Schools/Departments that you provide guidance for. </p> <p>You can select multiple themes by using the CTRL button.</p>
fr: <p>Sélectionnez les thèmes relatifs à cette question.</p> <p>Cette fonctionnalité permet d'intégrer aussi bien des recommandations au niveau de votre établissement que d'autres provenant de l' %{organisation_abbreviation} ou d'écoles/départements pour lesquels vous fournissez des recommandations.</p> <p>Vous pouvez sélectionner plusieurs thèmes à l'aide de la touche CTRL.</p>

source: <p>The %{organisation_abbreviation} are now collaborating to develop a joint codebase for Data Management Planning called <a href='https://github.com/DMPRoadmap' target='_blank'>DMP Roadmap</a>. Both of our tools will be delivered using this in the future. We've agreed what features need to be included and are planning a few sprints to deliver these. The initial release will include all of the main priorities we already had flagged, including:</p> <ul> <li>- APIs to create plans, extract guidance and generate statistics from %{application_name}</li> <li>- Multi-lingual support so foreign language versions can be presented</li> <li>- Locales to provide a refined set of content for particular countries or other contexts</li> <li>- A lifecycle to indicate the status of DMPs and allow institutional access to plans</li> <li>- Support for reviewing Data Management Plans</li> </ul> <p>%{application_name} has an active and growing user base, and we are grateful to the members who suggest ideas for new and improved features. If you would like to help shape our future plans, please join the <a href='https://www.jiscmail.ac.uk/cgi-bin/webadmin?A0=DMPONLINE-USER-GROUP' target='_blank'>user group</a>. More information on how you can engage with us is available under the 'Get involved' tab.</p> </br> <h3>Current release</h3> <p>The current version of %{application_name} is %{application_version}.</p> <ul> <li>- <a href='%{application_release_notes_url}' target='_blank'>Release Notes</a></li> <li>- <a href='/files/DMPonline-v4-InstitutionalBranding.pdf' target='_blank'>Customise %{application_name} tool with institutional branding</a></li> </ul> <p>The code is available on <a target='_blank' href='%{application_url}'>GitHub</a></p> </br>
fr: <p>%{organisation_abbreviation} collaborent actuellement au développement d'un code source commun pour la planification de la gestion des données appelé <a href='https://github.com/DMPRoadmap' target='_blank'>DMP Roadmap</a>. A l'avenir, nos deux outils seront fournis avec ce code. Nous avons convenu ensemble des fonctionnalités qui doivent être incluses et prévoyons quelques étapes de travail avant leur lancement. La première version comprendra toutes les priorités que nous avions déjà signalées, notamment :</p> <ul> <li>- des APIs pour créer des plans, extraire des recommandations et générer des statistiques depuis %{application_name}</li> <li>- un accès multilingue pour proposer des versions dans différentes langues</li> <li>- des données pour fournir un ensemble précis de contenus pour un pays particulier ou pour d'autres contextes</li> <li>- un cycle de vie pour indiquer le statut des DMPs et permettre l'accès institutionnel aux plans</li> <li>- un accompagnement pour la relecture des DMPs</li> </ul> <p>La communauté des utilisateurs de %{application_name} est active et grandissante, et nous remercions les membres qui soumettent des idées pour améliorer les fonctionnalités ou en créer de nouvelles. Si vous souhaitez contribuer à nos projets de développement, vous pouvez vous joindre à <a href='https://www.jiscmail.ac.uk/cgi-bin/webadmin?A0=DMPONLINE-USER-GROUP' target='_blank'>notre groupe d'utilisateurs</a>. Rendez-vous sur l'onglet 'Comment participer' pour plus d'informations sur la façon de vous joindre à nous.</p> </br> <h3>Version actuelle</h3> <p>La version actuelle de %{application_name} est la %{application_version}.</p> <ul> <li>- <a href='%{application_release_notes_url}' target='_blank'>Notes de version</a></li> <li>- <a href='/files/DMPonline-v4-InstitutionalBranding.pdf' target='_blank'>Personnaliser l'outil %{application_name} avec votre logo institutionnel</a></li> </ul> <p>Le code est disponible sur <a target='_blank' href='%{application_url}'>GitHub</a></p> </br>

source: <p>The table below lists the plans that you have created, and any that have been shared with you by others.</br>These can be edited, shared, exported or deleted at anytime.</p>
fr: <p>Dans le tableau ci-dessous figurent les plans que vous avez créés, ainsi que ceux que vous partagez avec d'autres.</br>Vous pouvez à tout moment les modifier, les partager, les exporter ou les supprimer.</p>

source: <p>To create a new template, first enter a title and description. Once you have saved this you will be presented with options to add one or more phases. </p>
fr: <p>Pour créer un nouveau modèle, commencez par saisir un titre et une description. Une fois ces éléments enregistrés, vous aurez la possibilité d'ajouter une ou plusieurs phases. </p>
