Repository: OPIDoR/DMPOPIDoR
Catalog: config/locale/*/app.po
Languages: fr

source: <p>When you login to %{application_name} you will be directed to the 'My plans' page. From here you can edit, share, export or delete any of your plans. You will also see plans that have been shared with you by others.</p> <h3>Create a plan</h3> <p>To create a plan, click the 'Create plan' button from the 'My plans' page or the top menu. Select options from the drop-down menus and tickboxes to determine what questions and guidance you should be presented with. Confirm your selection by clicking 'Yes, create plan'</p> <h3>Write your plan</h3> <p>The tabbed interface allows you to navigate through different functions when editing your plan.</p> <ul> <li>- 'Plan details' includes basic administrative details, tells you what sets of questions and guidance your plan is based on and gives you an overview to the questions that you will be asked.</li> <li>- The following tab(s) present the questions to answer. There may be more than one tab if your funder or university asks different sets of questions at different stages e.g. at grant application and post-award.</li> <li>- The 'Share' tab allows you to invite others to read or contribute to your plan.</li> <li>- The 'Export' tab allows you to download your plan in various formats. This may be useful if you need to submit your plan as part of a grant application.</li> </ul> <p>When viewing any of the question tabs, you will see the different sections of your plan displayed. Click into these in turn to answer the questions. You can format your responses using the text editing buttons.</p> <p>Guidance is displayed in the right-hand panel. Click the '+' symbol to view this.</p> <p>Remember to 'save' your responses before moving on.</p> <h3>Share plans</h3> <p>Insert the email address of any collaborators you would like to invite to read or edit your plan. Set the level of permissions you would like to grant them via the drop-down options and click to 'Add collaborator'</p> <h3>Export plans</h3> <p>From here you can download your plan in various formats. This may be useful if you need to submit your plan as part of a grant application. Choose what format you would like to view/download your plan in and click to export. When you login to %{application_name} you will be directed to the 'My plans' page. From here you can edit, share, export or delete any of your plans. You will also see plans that have been shared with you by others.</p>
fr: <p>Lorsque vous vous connectez à %{application_name}, vous êtes dirigé vers la page « Mes plans ». À partir de cette page, vous pouvez modifier, partager, exporter ou supprimer vos plans. Apparaissent également les plans qui ont été partagés avec vous par d'autres personnes.</p> <h3>Créer un plan</h3> <p>Pour créer un plan, cliquez sur le bouton « Créer un plan » à la page « Mes plans » ou dans le menu supérieur. Sélectionnez dans les listes déroulantes et les cases à cocher les questions et les recommandations à afficher. Confirmez votre choix en cliquant sur « Oui, créer un plan ».</p> <h3>Rédiger votre plan</h3> <p>L'interface à onglets vous permet de naviguer dans diverses rubriques lorsque vous rédigez votre plan.</p> <ul> <li>- La rubrique « Renseignements sur le plan » comprend quelques renseignements administratifs, indique les séries de questions et de recommandations sur lesquelles votre plan s'appuie et vous donne un aperçu des questions auxquelles vous devrez répondre.</li> <li>- Le ou les onglets suivants contiennent les questions auxquelles vous pouvez répondre. Il peut y avoir plusieurs onglets si votre financeur ou votre université pose différentes séries de questions à diverses étapes, par exemple lors d'une demande de subvention et après l'octroi de celle-ci.</li> <li>- L'onglet « Partager » vous permet d'inviter d'autres personnes à lire votre plan ou à y contribuer.</li> <li>- L'onglet « Exporter » vous permet de télécharger votre plan en divers formats, ce qui peut être utile si vous devez joindre votre plan à une demande de subvention.</li> </ul> <p>Lorsque vous consultez l'un ou l'autre des onglets de questions, vous verrez s'afficher les différentes sections de votre plan. Cliquez successivement sur les différentes sections pour répondre aux questions. Vous pouvez mettre en forme vos réponses à l'aide des boutons de l'éditeur de texte.</p> <p>Les recommandations sont affichées dans le cadre à droite. Cliquez sur le symbole « + » pour les consulter.</p> <p>N'oubliez pas d'enregistrer vos réponses avant de poursuivre.</p> <h3>Partager les plans</h3> <p>Inscrivez l'adresse électronique du collaborateur invité à lire ou à modifier votre plan. Choisissez le niveau d'autorisation que vous souhaitez lui accorder dans les options de la liste déroulante et cliquez sur « Ajouter un collaborateur ».</p> <h3>Exporter les plans</h3> <p>Vous pouvez télécharger votre plan dans différents formats, ce qui peut être utile si vous devez joindre votre plan à une demande de subvention. Choisissez le format dans lequel vous souhaitez télécharger votre plan et cliquez sur exporter. Lorsque vous vous connectez à %{application_name}, vous êtes dirigé vers la page « Mes plans ». À partir de cette page, vous pouvez modifier, partager, exporter ou supprimer vos plans. Vous voyez également les plans qui ont été partagés avec vous par d'autres personnes.</p>

source: <p>You are about to unlink %{application_name} of your institutional credentials, would you like to continue?</p>
fr: <p>Vous êtes sur le point de dissocier %{application_name} de votre compte institutionnel, voulez-vous continuer ?</p>

source: <p>You can give other people access to your plan here. There are three permission levels.<ul><li>Users with "read only" access can only read the plan.</li><li>Editors can contribute to the plan.</li><li>Co-owners can also contribute to the plan, but additionally can edit the plan details and control access to the plan.</li></ul></p><p>Add each collaborator in turn by entering their email address below, choosing a permission level and clicking "Add collaborator".</p><p>Those you invite will receive an email notification that they have access to this plan, inviting them to register with %{application_name} if they don't already have an account. A notification is also issued when a user's permission level is changed.</p>
fr: <p>À ce niveau, vous pouvez donner accès à votre plan à d'autres personnes. Trois niveaux d'autorisation sont possibles.<ul><li>Les utilisateurs avec un droit en "lecture seule" ne pourront que consulter le plan.</li><li>Les utilisateurs avec un droit de modification pourront contribuer à sa rédaction.</li><li>Les copropriétaires peuvent non seulement collaborer au plan mais aussi modifier les renseignements sur le plan et gérer l'accès au plan.</li></ul></p><p>Ajoutez chaque collaborateur successivement en indiquant son adresse électronique ci-dessous, en choisissant un niveau d'autorisation et en cliquant sur "Ajouter un collaborateur".</p><p>Les personnes invitées recevront une notification par courriel leur indiquant qu'ils ont accès à ce plan et les invitant à s'inscrire à %{application_name} si elles n'ont pas encore de compte. L'utilisateur reçoit aussi un avis quand ses droits sont modifiés.</p>

source: <p>You can write pieces of guidance to be displayed by theme (e.g. generic guidance on storage and backup that should present across the board). Writing generic guidance by theme saves you time and effort as your advice will be automatically displayed across all templates rather than having to write guidance to accompany each.</p> <p>If you do have a need to provide guidance for specific funders that would not be useful to a wider audience (e.g. if you have specific instructions for applicants to BBSRC for example), you can do so by adding guidance to a specific question when you edit your template.</p>
fr: <p>Vous pouvez rédiger des recommandations à afficher par thème (par ex. : des recommandations générales sur le stockage et la sauvegarde devant être signalées à tous les niveaux). La rédaction de recommandations générales par thème vous permet d'économiser du temps et des efforts, car vos recommandations seront automatiquement affichées dans tous les modèles au lieu d'avoir à les rédiger pour chaque modèle.</p><p>Si vous souhaitez fournir des recommandations propres à un financeur (par exemple, pour des instructions propres à une soumission au BBSRC), vous pouvez le faire en ajoutant des recommandations à une question particulière quand vous rédigez votre modèle.</p>

source: <ul><li>%{organisation_name}</li> <li>%{organisation_address_line1}</li> <li>%{organisation_address_line2}</li> <li>%{organisation_address_line3}</li> <li>%{organisation_address_line4}</li> <li>%{organisation_address_country}</li> </ul> <p>Helpline: %{organisation_telephone}</p> <p>Email <a href='mailto:%{organisation_email}?Subject=%{application_name} inquiry' target='_top'>%{organisation_email}</a></p>
fr: <ul><li>%{organisation_name}</li> <li>%{organisation_address_line1}</li> <li>%{organisation_address_line2}</li> <li>%{organisation_address_line3}</li> <li>%{organisation_address_line4}</li> <li>%{organisation_address_country}</li> </ul> <p>Assistance téléphonique : %{organisation_telephone}</p> <p>Courriel <a href='mailto:%{organisation_email}?Subject=%{application_name} inquiry' target='_top'>%{organisation_email}</a></p>

source: A Data Management Plan in %{application_name} has been shared with you by %{user_name}
fr: Un plan de gestion de données a été partagé avec vous sur %{application_name} par %{user_name}

source: A colleague has invited you to contribute to their Data Management Plan at
fr: Un collaborateur vous a invité à contribuer à son plan de gestion des données à l'adresse suivante :

source: A pertinent ID as determined by the funder and/or institution.
fr: Un identifiant pertinent conforme aux demandes du financeur et/ou de l'institution.

source: A required setting has not been provided
fr: Un paramètre demandé n'a pas été fourni

source: A version of
fr: Une version de

source: API Information
fr: Documentation API

source: API rights
fr: Droits API

source: API token
fr: Jeton d'accès API

source: Abbreviation
fr: Abréviation

source: About
fr: A propos

source: About %{application_name}
fr: A propos de %{application_name}

source: Access removed
fr: Accès supprimé

source: Add Annotations
fr: Ajouter des annotations

source: Add an appropriate name for your guidance group. This name will be used to tell the end user where the guidance has come from. It will be appended to text identifying the theme e.g. "[guidance group name]: guidance on data sharing" so we suggest you just use the institution or department name.
fr: Donnez un nom approprié à votre groupe de recommandations. Ce nom sera utilisé pour indiquer à l'utilisateur final la provenance des recommandations. Il sera joint au texte identifiant le thème comme par exemple "[Nom du groupe de recommandations] : recommandations sur le partage des données". Nous vous suggérons donc d'utiliser seulement le nom de votre institution ou de votre département.

source: Add collaborator
fr: Ajouter un collaborateur

source: Add guidance
fr: Ajoutez des recommandations

source: Add guidance group
fr: Ajoutez un groupe de recommandations

source: Add new phase +
fr: Ajouter une nouvelle phase +

source: Add note
fr: Ajouter une note

source: Add option
fr: Ajouter une option

source: Add question
fr: Ajouter une question

source: Add section
fr: Ajouter une section

source: Additional comment area will be displayed.
fr: Une zone de commentaire supplémentaire sera affichée.

source: Admin Details
fr: Renseignements sur l'administrateur

source: Admin area
fr: Administration

source: All the best,
fr: Bien cordialement,

source: Allows the user to amend the organisation details (name, URL etc) and add basic branding such as the logo
fr: Permet à l'utilisateur de modifier les renseignements sur l'organisme (nom, URL, etc...) et d'ajouter des éléments graphiques de base comme le logo

source: Allows the user to assign permissions to other users within the same organisation. Users can only assign permissions they own themselves
fr: Permet à l'utilisateur d'accorder des droits aux autres utilisateurs du même organisme. Les utilisateurs peuvent seulement accorder des droits qu'ils détiennent eux-mêmes

source: Allows the user to create and edit guidance
fr: Permet à l'utilisateur de créer et de modifier des recommandations

source: Allows the user to create new institutional templates, edit existing ones and customise funder templates
fr: Permet à l'utilisateur de créer de nouveaux modèles institutionnels, de modifier des modèles existants et de personnaliser les modèles de financeurs

source: An error has occurred while saving/resetting your export settings.
fr: Une erreur s'est produite pendant la sauvegarde/réinitialisation des paramètres de votre export.

source: Answer
fr: Réponse

source: Answer format
fr: Format de réponse

source: Answer questions
fr: Répondre aux questions

source: Answered
fr: Réponse(s)

source: Answered at
fr: Réponse à

source: Answered by
fr: Réponse par

source: Answers
fr: Réponses

source: Anything you enter here will display in the answer box. If you want an answer in a certain format (e.g. tables), you can enter that style here.
fr: Tout ce que vous inscrivez ici apparaîtra dans la zone de réponse. Si vous désirez qu'une réponse apparaisse dans un certain format (par ex. : un tableau), vous pouvez indiquer le style ici.

source: Are you sure you want to remove this note?
fr: Etes-vous sûr de vouloir supprimer cette note ?

source: Are you sure you wish to delete this plan? If the plan is being shared with other users, by deleting it from your list, the plan will be deleted from their plan list as well
fr: Etes-vous sûr de vouloir supprimer ce plan ? En supprimant le plan de votre liste, il sera également supprimé de la liste de plans des personnes avec lesquelles vous l'avez partagé, le cas échéant

source: Are you sure?
fr: Etes-vous sûr ?

source: Back
fr: Retour

source: Back to edit view
fr: Retour à la fonction "Modifier"

source: Background
fr: Contexte

source: Bad Credentials
fr: Authentification incorrecte

source: Bad Parameters
fr: Paramètres incorrects

source: Before submitting, please consider:
fr: Avant de soumettre, veuillez considérer :

source: Before you get started, we need to ask a few questions to set you up with the best DMP template for your needs.
fr: Avant de commencer, il est nécessaire de se poser quelques questions pour déterminer le modèle de DMP le plus adapté à vos besoins.

source: Begin typing to see a filtered list
fr: Commencez à saisir du texte pour afficher une liste déroulante

source: Below is a list of users registered for your organisation. You can sort the data by each field.
fr: La liste ci-dessous indique les utilisateurs de votre organisme. Vous pouvez trier ces informations par champ.

source: Bottom
fr: Bas

source: By
fr: Par

source: Cancel
fr: Annuler

source: Cannot share plan with %{email} since that email matches with the owner of the plan.
fr: Vous ne pouvez pas partager ce plan avec %{email} parce que ce courriel correspond à celui du propriétaire du plan.

source: Change language
fr: Changer la langue

source: Change my password
fr: Modifier mon mot de passe

source: Change organisation details
fr: Modifier les renseignements sur l'organisme

source: Check box
fr: Case à cocher

source: Check this box when you are ready for this guidance to appear on user's plans.
fr: Cochez cette case pour faire apparaître cette recommandation dans les plans de l'utilisateur.

source: Click here
fr: Cliquez ici

source: Click here to accept the invitation
fr: Cliquez ici pour accepter l'invitation

source: Click here to confirm your account
fr: Cliquez ici pour confirmer votre compte

source: Click the link below to unlock your account
fr: Cliquez sur le lien ci-dessous pour déverrouiller votre compte

source: Co-owner
fr: Copropriétaire

source: Collaborators
fr: Collaborateurs

source: Comment
fr: Commentaire

source: Comment removed.
fr: Commentaire supprimé.

source: Comment was successfully created.
fr: Le commentaire a été créé avec succès.

source: Comment was successfully saved.
fr: Le commentaire a bien été sauvegardé.

source: Contact Email
fr: Courriel de contact

source: Contact Us
fr: Contactez-nous

source: Contact us
fr: Contactez-nous

source: Create a new plan
fr: Créer un nouveau plan

source: Create a template
fr: Créer un modèle

source: Create account
fr: Créer un compte

source: Create plan
fr: Créer un plan

source: Created
fr: Créé

source: Created at
fr: Création

source: Current password
fr: Mot de passe actuel

source: Customise
fr: Personnaliser

source: Default
fr: Par défaut

source: Default answer
fr: Réponse par défaut

source: Default value
fr: Valeur par défaut

source: Delete
fr: Supprimer

source: Delete Example Answer
fr: Supprimer l'exemple de réponse

source: Delete question
fr: Supprimer la question

source: Details
fr: Renseignements

source: Details successfully updated.
fr: Les renseignements ont bien été mis à jour.

source: Didn't receive confirmation instructions?
fr: Vous n'avez pas reçu les instructions de confirmation ?

source: Didn't receive unlock instructions?
fr: Vous n'avez pas reçu les instructions de déverrouillage ?

source: Discard
fr: Ignorer

source: Display additional comment area.
fr: Afficher une zone de commentaire supplémentaire.

source: Draft
fr: Ebauche

source: Dropdown
fr: Liste déroulante

source: E.g ORCID http://orcid.org/.
fr: Par ex. : ORCID http://orcid.org/.

source: Edit
fr: Modifier

source: Edit Annotations
fr: Modifier les annotations

source: Edit User Privileges
fr: Modifier les droits de l'utilisateur

source: Edit customisation
fr: Modifier la personnalisation

source: Edit phase
fr: Modifier la phase

source: Edit phase details
fr: Modifiez les renseignements sur la phase

source: Edit plan details
fr: Modifier les renseignements sur le plan

source: Edit profile
fr: Modifier le profil

source: Edit question
fr: Modifier la question

source: Edit template details
fr: Modifier les renseignements sur le modèle

source: Editor
fr: Editeur

source: Editors can contribute to plans. Co-owners have additional rights to edit plan details and control access.
fr: Les "éditeurs" peuvent collaborer aux plans. Les "copropriétaires" ont de plus les droits de modifier les renseignements du plan et de gérer les accès.

source: Email
fr: Courriel

source: Email address
fr: Adresse électronique

source: Enter a basic description. This will be presented to users on the 'Admin Plan' tab, above the summary of the sections and questions which they will be asked to answer.
fr: Donnez une courte description. Celle-ci s'affichera au-dessus du récapitulatif des sections et des questions auxquelles les utilisateurs devront répondre.

source: Enter a description that helps you to differentiate between templates e.g. if you have ones for different audiences
fr: Entrez une description qui vous permettra de différencier vos modèles (par exemple si vous en avez pour différents publics).

source: Enter a title for the phase e.g. intial DMP, full DMP... This is what users will see in the tabs when completing a plan. If you only have one phase, call it something generic e.g. Glasgow DMP
fr: Renseignez un titre pour cette phase, par ex. : DMP initial, DMP final... Il s'agit du titre que les utilisateurs verront dans les onglets lorsqu'ils rédigeront un plan. Si votre plan ne compte qu'une seule phase, choisissez un nom général, par ex. : DMP de Glasgow.

source: Enter any options that you wish to display. If you want to pre-set one option as selected, check the default box.
fr: Indiquez les choix que vous souhaitez afficher. Si vous désirez qu'un de ces choix soit sélectionné au préalable, cochez la case par défaut.

source: Enter specific guidance to accompany this question. If you have guidance by themes too, this will be pulled in based on your selections below so it's best not to duplicate too much text.
fr: Indiquez des recommandations précises pour accompagner cette question. Si vous possédez également des recommandations par thèmes, elles seront ajoutées en fonction de vos choix ci-dessous, il est conseillé de ne pas dupliquer une trop grande quantité de texte.

source: Enter your guidance here. You can include links where needed.
fr: Entrez ici votre recommandation. Vous pouvez ajouter des liens, si besoin.

source: Error processing registration. Please check that you have entered a valid email address and that your chosen password is at least 8 characters long.
fr: Erreur lors de l'enregistrement. Veuillez vérifier que vous avez saisi une adresse électronique valide et que le mot de passe choisi contient au moins 8 caractères.

source: Error!
fr: Erreur !

source: Example Answer
fr: Exemple de réponse

source: Example of answer
fr: Exemple de réponse

source: Export
fr: Exporter

source: Export settings updated successfully.
fr: Les paramètres d'export ont bien été mis à jour.

source: Exporting public plan is under development. Apologies for any inconvience.
fr: L'export de plan public est en cours de développement. Veuillez nous excuser pour ce désagrément.

source: Face
fr: Police

source: File Name
fr: Nom du fichier

source: Fill in the required fields
fr: Veuillez remplir les champs obligatoires

source: Filter plans
fr: Filtrer les plans

source: First name
fr: Prénom

source: Font
fr: Police de caractères

source: Forgot your password?
fr: Mot de passe oublié ?

source: Funder
fr: Financeur

source: Funders templates
fr: Modèles de financeurs

source: Funding organisation
fr: Organisme de financement

source: Future plans
fr: Feuille de route

source: Get involved
fr: Comment participer

source: Grant number
fr: Numéro de subvention

source: Grant permissions
fr: Accorder des autorisations

source: Grant reference number if applicable [POST-AWARD DMPs ONLY]
fr: Numéro de référence de subvention, le cas échéant (uniquement pour les DMPs créés après octroi d'une subvention)

source: Guidance
fr: Recommandations

source: Guidance Choices
fr: Choix des recommandations

source: Guidance choices saved.
fr: Le choix de recommandations a été sauvegardé.

source: Guidance group
fr: Groupe de recommandations

source: Guidance group list
fr: Liste des groupes de recommandations

source: Guidance group was successfully created.
fr: Le groupe de recommandations a été créé avec succès.

source: Guidance group was successfully deleted.
fr: Le groupe de recommandations a bien été supprimé.

source: Guidance group was successfully updated.
fr: Le groupe de recommandations a bien été mis à jour.

source: Guidance list
fr: Liste de recommandations

source: Guidance was successfully created.
fr: La recommandation a été créée avec succès.

source: Guidance was successfully deleted.
fr: La recommandation a bien été supprimée.

source: Guidance was successfully updated.
fr: La recommandation a bien été mise à jour.

source: Hello
fr: Bonjour

source: Hello
fr: Bonjour

source: Help
fr: Aide

source: History
fr: Historique

source: Home
fr: Accueil

source: How many plans?
fr: Nombre de plans ?

source: How to use the API
fr: Comment utiliser les APIs ?

source: ID
fr: Identifiant

source: If applying for funding, state the name exactly as in the grant proposal.
fr: En cas de demande de financement, indiquez le nom tel qu'il apparaît dans la demande de subvention.

source: If applying for funding, state the title exactly as in the proposal.
fr: En cas de demande de financement, indiquez le nom du projet tel qu'il apparaît dans la demande de subvention.
