Repository: OPIDoR/DMPOPIDoR
Catalog: config/locale/*/app.po
Languages: fr

source: (UK users only)
fr: (réservé aux utilisateurs britanniques)

source: I accept the <a href="/terms" target="_blank">terms and conditions</a> *
fr: J'accepte les <a href="/terms" target="_blank">conditions générales d'utilisation</a> *

source: access to
fr: accès à

source: access.
fr: accès.

source: and
fr: et

source: by
fr: par

source: by
fr: par

source: has been removed by
fr: a été supprimé par

source: have been changed by
fr: a été modifié par

source: into your browser)
fr: dans votre navigateur)

source: on
fr: sur

source: or
fr: ou

source: password. You can do this through the link below.
fr: mot de passe. Vous pouvez le faire à partir du lien ci-dessous. (ou à l'aide de)

source: provided by
fr: fourni par

source: team
fr: équipe

source: that has been customised by
fr: qui a été personnalisé par

source: to accept the invitation, (or copy
fr: pour accepter l'invitation, (ou copier

source: will help you to develop your Data Management Plan. If you have any queries or feedback as you use the tool, please contact us on
fr: vous aidera à créer votre plan de gestion de données. Si vous avez des questions ou des retours concernant l'utilisation de l'outil, veuillez nous contacter à

source: "Are you sure you want to unlink #{scheme.description} ID?"
fr: "Etes vous sûr de vouloir dissocier votre compte de #{scheme.description} ID?"

source: "Unlink your account from #{scheme.description}. You can link again at any time."
fr: "Dissocier votre compte de #{scheme.description}. Vous pouvez réactiver ce lien à tout moment."

source: "Your account has been linked to #{scheme.description}."
fr: "Votre compte a été lié à #{scheme.description}."

source: %d days
fr: %d jours

source: %d months
fr: %d mois

source: %d years
fr: %d années

source: %{application_name} doesn't recognise your institutional credentials - either you haven't created an account with us or you haven't linked these details to your existing account.<br/>* If you <strong>do not have</strong> an account with %{application_name}, please complete the form below.<br/>* If you <strong>have</strong> an account with %{application_name}, please <a href='#header-login-form' data-toggle='modal' class='a_orange'>Sign in</a> so we can link your account to your institutional credentials.<br/>Once you have created and/or linked your account, you'll be able to sign in with your institutional credentials directly.
fr: %{application_name} ne reconnait pas vos identifiants institutionnels - soit vous n'avez pas de compte ici, soit vous n'avez pas lié vos données institutionnelles à votre compte.<br/>* Si vous<strong>n'avez pas</strong> de compte %{application_name}, veuillez compléter le formulaire ci-dessous.<br/>* Si vous <strong>avez</strong> un compte %{application_name}, veuillez <a href='#header-login-form' data-toggle='modal' class='a_orange'>vous connecter</a> et nous pourrons ainsi lier votre compte avec vos identifiants institutionnels.<br/>Dès que vous aurez créé et/ou lié votre compte, vous pourrez vous connecter directement avec vos identifiants institutionnels.

source: %{application_name} is provided by the %{organisation_name}. You can find out more about us on our <a href="%{organisation_url}" target="_blank">website</a>. If you would like to contact us about %{application_name}, please fill out the form below.
fr: %{application_name} est mis à disposition par %{organisation_name}. Pour plus de renseignements, consultez notre <a href="%{organisation_url}" target="_blank">site web</a>. Pour nous contacter à propos de %{application_name}, veuillez remplir le formulaire ci-après.

source: %{format} is not a valid exporting format. Available formats to export are %{available_formats}.
fr: %{format} n'est pas un format d'export valide. Formats disponibles pour l'export : %{available_formats}.

source: %{value} is not a valid format
fr: %{value} n'est pas un format valide

source: (Using custom PDF formatting values)
fr: (Utilisation de valeurs de mise en forme PDF personnalisées)

source: (Using template PDF formatting values)
fr: (Utilisation des valeurs de mise en forme PDF du modèle)

source: ... (continued)
fr: ... (à suivre)

source: <div class='tooltip_box'><h4>Questions to consider:</h4><ul><li>- What is the nature of your research project?</li><li>- What research questions are you addressing? </li><li>- For what purpose are the data being collected or created? </li></ul><h4>Guidance:</h4><p>Briefly summarise the type of study (or studies) to help others understand the purposes for which the data are being collected or created.</p></div>
fr: <div class='tooltip_box'><h4>Questions à prendre en compte :</h4><ul><li>- Quelle est la nature de votre projet de recherche ?</li><li>- Quelles sont les problématiques de recherche que vous traitez ? </li><li>- Dans quel but est effectuée la collecte ou la création des données ? </li></ul><h4>Recommandations :</h4><p>Résumez brièvement le(s) type(s) d'étude(s) afin d'aider les autres à comprendre les raisons pour lesquelles les données sont collectées ou créées.</p></div>

source: <div class='tooltip_box'>Enter a basic description. This could be a summary of what is covered in the section or instructions on how to answer. This text will be displayed in the coloured banner once a section is opened to edit.</div>
fr: <div class='tooltip_box'>Donnez une courte description. Il peut s'agir du résumé des points traités dans la section ou d'indications sur la façon de répondre. Ce texte s'affichera dans la bannière de couleur une fois que la section sera ouverte pour modifications.</div>

source: <div class='tooltip_box'>Enter a description that helps you to differentiate between templates e.g. if you have ones for different audiences.</div>
fr: <div class='tooltip_box'>Entrez une description qui vous permettra de différencier vos modèles, par exemple si vous en avez pour différents publics.</div>

source: <div class='white_background'> <p>The %{organisation_name} ('%{organisation_abbreviation}') are consortia supported by %{legal_entity}. Our primary constituency is the research community, particularly the higher and further education sector.</p> </div> <h3>%{application_name}</h3> <div class='white_background'> <p>%{application_name} ('the tool', 'the system') is a tool developed by the %{organisation_abbreviation} as a shared resource for the research community. It is hosted by %{legal_entity}.</p> </div> <h3>Your personal details</h3> <div class='white_background'> <p>In order to help identify and administer your account with %{application_name}, we need to store your email address. We may also use it to contact you to obtain feedback on your use of the tool, or to inform you of the latest developments or releases. The information may be transferred between the %{organisation_abbreviation} partner institutions but only for legitimate %{organisation_abbreviation} purposes. We will not sell, rent or trade any personal information you provide to us.</p> </div> <h3>Privacy policy</h3> <div class='white_background'> <p>The information you enter into this system can be seen by you, people you have chosen to share access with, and - solely for the purposes of maintaining the service - system administrators at %{legal_entity}. We compile anonymised, automated and aggregated information from plans, but we will not directly access, make use of, or share your content with anyone else without your permission. Authorised officers of your home institution may access your plans for specific purposes - for example, to track compliance with funder/institutional requirements or to calculate storage requirements.</p> </div> <h3>Freedom of Information</h3> <div class='white_background'> <p>%{legal_entity} holds your plans on your behalf, but they are your property and responsibility. Any FOI applicants will be referred back to your home institution.</p> </div> <h3>Passwords</h3> <div class='white_background'> <p>Your password is stored in encrypted form and cannot be retrieved. If forgotten it has to be reset.</p> </div> <h3>Cookies</h3> <div class='white_background'> <p>Please note that %{application_name} uses Cookies. Further information about Cookies and how we use them is available on the <a target='_blank' href='http://www.dcc.ac.uk/about-us/about-site/website-terms-use/cookies'>main DCC website</a>.</p> </div> <br /> <div class='white_background'> <p>Use of the tool indicates that you understand and agree to these terms and conditions.</p></div>
fr: <div class='white_background'><p>%{organisation_name} ('%{organisation_abbreviation}') forment un consortium porté par l'%{legal_entity}. Nos missions concernent en premier lieu la communauté de recherche, en particulier le secteur de l'enseignement supérieur et de la formation permanente.</p> </div> <h3>%{application_name}</h3> <div class='white_background'> <p>%{application_name} (l'outil, le système) est un outil conçu par le %{organisation_abbreviation} comme ressource partagée pour la communauté de recherche. Il est hébergé par l'%{legal_entity}.</p> </div> <h3>Vos informations personnelles</h3> <div class='white_background'> <p>Pour pouvoir identifier et administrer votre compte dans %{application_name}, nous avons besoin d'enregistrer votre adresse électronique. Il se peut que nous l'utilisions aussi pour recueillir votre avis sur l'utilisation de cet outil ou pour vous informer des dernières évolutions ou versions. Ces informations pourront être échangées entre les institutions partenaires du %{organisation_abbreviation} mais uniquement à des fins légitimes pour le %{organisation_abbreviation}. Nous ne vendrons, ni ne louerons, ni n'échangerons les informations personnelles que vous nous fournirez.</p> </div> <h3>Politique de confidentialité</h3> <div class='white_background'> <p>Les informations que vous enregistrez dans le système ne peuvent être consultées que par vous-même, par les personnes avec lesquelles vous avez décidé d'en partager l'accès, et - uniquement dans le cadre de la maintenance du service - par les administrateurs système de l' %{legal_entity}. Nous extrayons des informations anonymisées, automatiquement et sous forme agrégée à partir des plans, mais nous n'accédons pas directement à votre contenu, ni ne l'utilisons, ni ne le partageons avec des tiers sans votre autorisation. Des agents autorisés par votre établissement d'affiliation pourront avoir accès à vos plans dans des conditions précises, par ex. : pour vérifier le respect des exigences des institutions/financeurs ou pour évaluer les besoins de stockage.</p> </div> <h3>Liberté d'information</h3> <div class='white_background'> <p>L'%{legal_entity} assure le stockage de vos plans pour votre compte, mais ceux-ci restent votre propriété et sous votre responsabilité. Toute demande au titre de la législation sur la liberté d'information se verra redirigée vers votre établissement d'affiliation.</p> </div> <h3>Mots de passe</h3> <div class='white_background'> <p>Votre mot de passe est enregistré sous forme cryptée et ne peut être récupéré. En cas d'oubli, celui-ci devra être réinitialisé.</p> </div> <h3>Cookies</h3> <div class='white_background'> <p>Veuillez noter que %{application_name} utilise des cookies. Vous pourrez en savoir plus sur les cookies et la manière dont nous les utilisons sur le <a target='_blank' href='http://www.dcc.ac.uk/about-us/about-site/website-terms-use/cookies'>site web principal du DCC</a>.</p> </div> <br /> <div class='white_background'> <p>En utilisant l'outil, vous reconnaissez avoir pris connaissance et vous acceptez les présentes conditions d'utilisation.</p> </div>"

source: <h3>Useful resources on Data Management Planning</h3> <ul class='help_ul'> <li> <a target='_blank' href='http://www.dcc.ac.uk/resources/data-management-plans/funders-requirements'>UK funder requirements for Data Management Plans</a> [webpage]<br /> A summary of requirements from UK Research Councils and other charitable or health funders. </li> <li> <a target='_blank' href='https://dmp.cdlib.org/pages/funder_requirement'>US funder requirements for Data Management Plans</a> [webpage]<br /> A summary of requirements from the NSF, NIH and other key funders in the USA. </li> <li> <a target='_blank' href='/files/DMP_Checklist_2013.pdf'>DCC Checklist for a Data Management Plan</a> [PDF, 3 pages]<br /> A list of 13 questions and associated guidance, that represent the main issues to come up in Data Management and Sharing Plans. The Checklist is used as a generic template in %{application_name}, and is presented when no funder or organsiational requirements are applicable for the user. </li> <li> <a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/publications/reports/guides/How to Develop.pdf'>How to develop a Data Management and Sharing Plan</a> [PDF, 8 pages]<br />A guide by the Digital Curation Centre that outlines typical funder requirements for DMPs and the types of considerations to make when responding. </li> </ul> <h3>Example Data Management Plans</h3> <ul class='help_ul'> <li> <a target='_blank' href='http://data.bris.ac.uk/research/planning/files/2013/08/data.bris-AHRC-example-Technical-Plan-v2.pdf'>Technical plan submitted to the AHRC</a> [PDF, 7 pages]<br /> A DMP submitted by a researcher from the University of Bristol, also including comments from the reviewers </li> <li> <a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/adocs/Leeds-RoaDMaP-DMPs.pdf'>Two social science DMPs</a> [PDF, 7 pages]<br /> Example plans from researchers at the University of Leeds, shared as part of the Leeds RoaDMaP training materials </li> <li> <a target='_blank' href='http://www.northumbria.ac.uk/static/5007/ceispdf/dmpfull.pdf'>Health sciences DMP</a> [PDF, 11 pages]<br /> Example DMP produced by the DATUM for Health RDM training project </li> <li> <a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/adocs/DMTpsych-example-DMP.pdf'>Psychology DMP</a> [PDF, 11 pages]<br /> A very detailed, fictional psychology DMP produced by the DMTpsych RDM training project, based on a seminal psychology experiment </li> <li> <a target='_blank' href='http://rci.ucsd.edu/data-curation/examples.html'>UCSD Example Data Management Plans</a> [webpage]<br /> Over 20 example plans submitted to the National Science Foundation (NSF) in the United States by academics at UC San Diego </li> <li> <a target='_blank' href='http://inside.mines.edu/RDS-example-plans'>Colorado School of Mines examples</a> [webpage]<br /> A variety of US example DMPs from Mines and elsewhere </li> <li> <a target='_blank' href='https://www.dataone.org/data-management-planning'>NSF data management plans</a> [webpage]<br /> 5 DMPs submitted to the NSF, shared by the DataOne initiative </li> <li> <a target='_blank' href='http://library.umassmed.edu/necdmc/dmp'>Biology and chemistry DMPs</a> [webpage]<br /> Three example DMPs from the USA shared by NECDMC, an instructional tool for teaching RDM to undergraduates, graduate students, and researchers in the health sciences, sciences and engineering. </li> </ul> <h3>Useful guides on Research Data Management in general</h3> <ul class='help_ul'> <li> <a target='_blank' href='http://www.data-archive.ac.uk/media/2894/managingsharing.pdf'>Managing and Sharing Data: best practice for researchers</a> [PDF, 36 pages]<br /> A guide by the UK Data Service covering a range of topics including data formats, documentaion, ethics, copyright and data sharing. </li> <li> <a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/publications/reports/guides/How_to_Cite_Link.pdf'>How to Cite Datasets and Link to Publications</a> [PDF, 12 pages]<br /> A guide by the Digital Curation Centre giving practical guidelines on how to cite data and the different tools and infrastructure that can be used to support data citation. </li> <li> <a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/publications/reports/guides/How_To_License_Research_Data.pdf'>How to License Research Data</a> [PDF, 16 pages]<br /> A guide by the Digital Curation Centre that outlines different types of licenses, the pros and cons of each and how they can be applied. </li> <li> <a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/How to Appraise and Select Research Data.pdf'>How to Appraise and Select Research Data for Curation</a> [PDF, 8 pages]<br /> A guide by ANDS and the Digital Curation Centre on how to select which data to keep for long-term preservation, sharing and reuse. The guide puts forward several criteria to aid selection decisions. </li> <li> <a target='_blank' href='http://datalib.edina.ac.uk/mantra'>Research Data MANTRA</a> [online resource]<br /> An online training course designed for researchers or others planning to manage digital data as part of the research process. The course includes a number of software practicals on using SPSS, R, ArcGIS and NVivo. </li> </ul>
fr: <h3>Ressources utiles pour planifier la gestion des données</h3><ul class='help_ul'><li><a target='_blank' href='http://www.dcc.ac.uk/resources/data-management-plans/funders-requirements'>UK funder requirements for Data Management Plans</a> [page web]<br/>Un récapitulatif des exigences des Conseils de recherche et d'autres financeurs caritatifs ou du secteur de la santé au Royaume-Uni.</li><li><a target='_blank' href='https://dmp.cdlib.org/pages/funder_requirement'>US funder requirements for Data Management Plans.</a> [page web]<br/>Un récapitulatif des exigences de la NSF, de la NIH et d'autres financeurs aux États-Unis.</li><li><a target='_blank' href='/files/DMP_Checklist_2013.pdf'>DCC Checklist for a Data Management Plan</a> [PDF, 3 pages]<br/>Une liste de 13 questions et lesrecommandations associées concernant les points principaux des plans de gestion et de partage des données. Cette liste sert de modèle générique pour %{application_name}.Elle est proposée quand aucune exigence de financeur et/ou d'institution n'est imposée à l'utilisateur.</li><li><a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/publications/reports/guides/How to Develop.pdf'>How to develop a Data Management and Sharing Plan</a>[PDF, 8 pages]<br/>Un guide du Digital Curation Centre qui décrit les exigences spécifiques des financeurs et les réflexions à prendre en compte pour y répondre.</li></ul><h3>Exemples de plans de gestion de données</h3><ul class='help_ul'><li><a target='_blank' href='http://data.bris.ac.uk/research/planning/files/2013/08/data.bris-AHRC-example-Technical-Plan-v2.pdf'>Technical plan submitted to the AHRC</a>[PDF, 7 pages]<br/>Un DMP présenté par un chercheur de l'Université de Bristol, avec les commentaires des reviewers.</li><li><a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/adocs/Leeds-RoaDMaP-DMPs.pdf'>Two social science DMPs</a>[PDF, 7 pages]<br/>Exemples de plans réalisés par des chercheurs de l'Université de Leeds, issus de supports de formation de Leeds RoaDMaP.</li><li><a target='_blank' href='http://www.northumbria.ac.uk/static/5007/ceispdf/dmpfull.pdf'>Health sciences DMP</a>[PDF, 11 pages]<br/>Exemple de DMP produit par DATUM for Health, projet de formation à la gestion de données.</li><li><a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/adocs/DMTpsych-example-DMP.pdf'>Psychology DMP</a> [PDF, 11 pages]<br/>Un DMP fictif très détaillé en psychologie élaboré par le projet pédagogique DMTpsych RDM, à partir d'une expérience princeps en psychologie.</li><li><a target='_blank' href='http://rci.ucsd.edu/data-curation/examples.html'>UCSD Example Data Management Plans</a>[page web]<br/>Une vingtaine d'exemples de DMPs soumis à la National Science Foundation (NSF) aux États-Unis par des chercheurs de l'Université de Californie à San Diego.</li><li><a target='_blank' href='http://inside.mines.edu/RDS-example-plans'>Colorado School of Mines examples</a>[webpage]<br/>Plusieurs exemples de DMPs américains provenant de cette école et d'autres établissements.</li><li> <a target='_blank' href='https://www.dataone.org/data-management-planning'>NSF data management plans</a> [page web]<br/>Cinq DMPs soumis à la NSF, partagés par la DataOne initiative.</li><li><a target='_blank' href='http://library.umassmed.edu/necdmc/dmp'>Biology and chemistry DMPs</a>[page web]<br/>Trois exemples de DMPs américains partagés par NECDMC, un outil pédagogique pour la formation à la gestion des données de recherche des étudiants de l'enseignement supérieur et de chercheurs en sciences de l'ingénieur et sciences de la santé.</li> </ul> <h3>Guides pour la gestion des données de la recherche</h3><ul class='help_ul'><li><a target='_blank' href='http://www.data-archive.ac.uk/media/2894/managingsharing.pdf'>Managing and Sharing Data: best practice for researchers</a>[PDF, 36 pages]<br/>Un guide édité par le UK Data Service abordant une série de sujets, dont les formats et la description de données, les aspects éthiques, le droit d'auteur et le partage des données.</li><li><a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/publications/reports/guides/How_to_Cite_Link.pdf'>How to Cite Datasets and Link to Publications</a>[PDF, 12 pages]<br/>Un guide édité par le Digital Curation Centre contenant des recommandations sur la manière de citer des données et signalant les différents outils et infrastructures d'aide à la citation de données.</li><li><a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/publications/reports/guides/How_To_License_Research_Data.pdf'>How to License Research Data</a>[PDF, 16 pages]<br/>Un guide édité par le Digital Curation Centre qui présente les différents types de licences, la façon de les appliquer ainsi que leurs avantages et inconvénients.</li><li><a target='_blank' href='http://www.dcc.ac.uk/sites/default/files/documents/How to Appraise and Select Research Data.pdf'>How to Appraise and Select Research Data for Curation</a> [PDF, 8 pages]<br/>Un guide diffusé par l'ANDS et le Digital Curation Centre sur les critères de sélection des données à conserver à long terme, à partager et à réutiliser. Le guide met en avant différents critères d'aide au choix pour la sélection.</a>[ressouce en ligne]<br/>Un cours en ligne destiné aux chercheurs et aux autres acteurs impliqués dans la gestion des données dans le cadre de projets de recherche. Ce cours inclut une formation pratique à l'utilisation de logiciels : SPSS, R, ArcGIS et NVivo.</li><br /></ul>

source: <p>%{application_name} has been jointly developed by the <strong>%{organisation_name}</strong> to help you write data management plans.</p>
fr: <p>%{application_name} a été développé par l' <strong>%{organisation_name}</strong> pour vous aider dans la rédaction de plans de gestion de données.</p>
