Repository: OPIDoR/DMPOPIDoR
Catalog: config/locale/*/app.po
Languages: fr

source: If the guidance is only meant for a subset of users e.g. those in a specific college or institute, check this box. Users will be able to select to display this subset guidance when answering questions in the 'create plan' wizard.
fr: Si les recommandations ne sont destinées qu'à un sous-ensemble d'utilisateurs (par ex. : faisant partie d'une école ou d'un institut), cochez cette case. Les utilisateurs pourront choisir d'afficher ce sous-groupe de recommandations lorsqu'ils répondront aux questions dans l'onglet 'créer un plan'.

source: If you are entering an URL try to use something like http://tinyurl.com/ to make it smaller.
fr: Si vous saisissez une URL, essayez d'utiliser une URL courte telle que http://miniurl.com/.

source: If you decide to use the default DMPRoadmap logo, please check this box to remove your current logo.
fr: Si vous décidez d'utiliser le logo de DMPRoadmap par défaut, cochez cette case pour supprimer votre logo actuel.

source: If you didn't request this, please ignore this email.
fr: Si vous n'avez pas demandé à changer de mot de passe, merci d'ignorer ce courriel.

source: If you don't want to accept the invitation, please ignore this email.
fr: Si vous ne voulez pas accepter l'invitation, merci d'ignorer ce courriel.

source: If you would like to change your password please complete the following fields.
fr: Si vous souhaitez modifier votre mot de passe, veuillez remplir les champs suivants.

source: Included Elements
fr: Eléments inclus

source: Information was successfully created.
fr: Les renseignements ont été créés avec succès.

source: Information was successfully deleted.
fr: Les renseignements ont bien été supprimés.

source: Information was successfully updated.
fr: Les renseignements ont bien été mis à jour.

source: Institution
fr: Etablissement

source: Invalid font face
fr: Police de caractères non valide

source: Invalid font size
fr: Taille de police non valide

source: Invalid maximum pages
fr: Nombre maximal de pages non valide

source: Invitation to %{email} issued successfully.
fr: L'invitation à %{email} a été envoyée avec succès.

source: Language
fr: Langue

source: Last logged in
fr: Dernière connexion

source: Last name
fr: Nom

source: Last updated
fr: Dernière mise à jour

source: Latest news
fr: Dernières nouvelles

source: Left
fr: Gauche

source: List of users
fr: Liste des utilisateurs

source: Main organisation
fr: Organisme principal

source: Many thanks,
fr: Merci,

source: Margin
fr: Marges

source: Margin cannot be negative
fr: La valeur de la marge ne peut pas être négative

source: Margin value is invalid
fr: La valeur de la marge est invalide

source: Me
fr: Moi

source: Modify guidance
fr: Modifier des recommandations

source: Modify templates
fr: Modifier des modèles

source: Multi select box
fr: Liste à choix multiples

source: My Plan
fr: Mon plan

source: My organisation isn't listed.
fr: Mon organisme n'est pas dans la liste.

source: My plans
fr: Mes plans

source: My research organisation is not on the list
fr: Mon organisme de recherche n'est pas dans la liste

source: Name
fr: Nom

source: Name (if different to above), telephone and email contact details
fr: Nom (s'il différe du précédent), numéro de téléphone et courriel

source: Name of Principal Investigator(s) or main researcher(s) on the project.
fr: Nom du(des) chercheur(s) principal(aux) ou autre(s) chercheur(s) du projet.

source: New guidance
fr: Nouvelle recommandation

source: New password
fr: Nouveau mot de passe

source: New section title
fr: Titre de la nouvelle section

source: New template
fr: Nouveau modèle

source: New to %{application_name}? Create an account today.
fr: Nouvel utilisateur de %{application_name} ? Créer un compte maintenant.

source: No
fr: Non

source: No additional comment area will be displayed.
fr: Aucune zone de commentaire supplémentaire ne sera affichée.

source: No funder associated with this plan
fr: Aucun financeur associé avec ce plan

source: No items available.
fr: Aucun item disponible.

source: No matches
fr: Aucune correspondance

source: None
fr: Aucun

source: Not answered yet
fr: Pas encore de réponse

source: Note removed by
fr: Note supprimée par

source: Note removed by you
fr: Note supprimée par vous

source: Noted by:
fr: Annoté par :

source: On %{application_name}
fr: A propos de %{application_name}

source: On data management planning
fr: A propos des plans de gestion de données

source: Optional subset
fr: Sous-ensemble facultatif

source: Or, sign in with your institutional credentials
fr: Ou connectez-vous avec vos identifiants institutionnels

source: Order
fr: Ordre

source: Order of display
fr: Ordre d'affichage

source: Organisation
fr: Organisme

source: Organisation details
fr: Renseignements sur l'organisme

source: Organisation name
fr: Nom de l'organisme

source: Organisation type
fr: Type d'organisme

source: Organisation was successfully updated.
fr: L'organisme a bien été mis à jour.

source: Organisational
fr: Organisationnel

source: Organisational (visibile to others within your organisation)
fr: Organisationnel (visible par les autres membres de votre organisme)

source: Organization
fr: Organisme

source: Original funder template has changed!
fr: Le modèle original du financeur a été modifié !

source: Other institutions
fr: Autres établissements

source: Own templates
fr: Vos modèles

source: Owner
fr: Propriétaire

source: PDF Formatting
fr: Mise en forme du PDF

source: Password
fr: Mot de passe

source: Password and comfirmation must match
fr: Le mot de passe et la confirmation du mot de passe doivent correspondre

source: Password confirmation
fr: Confirmation du mot de passe

source: Permissions
fr: Autorisations

source: Phase details
fr: Renseignements de la phase

source: Plan Data Contact
fr: Personne-contact pour les données du plan

source: Plan Description
fr: Description du plan

source: Plan ID
fr: Identifiant du projet

source: Plan Name
fr: Nom du projet

source: Plan data contact
fr: Personne-contact pour les données du plan

source: Plan details
fr: Renseignements sur le plan

source: Plan is already shared with %{email}.
fr: Le plan est déjà partagé avec %{email}.

source: Plan name
fr: Nom du projet

source: Plan shared with %{email}.
fr: Le plan est partagé avec %{email}.

source: Plan was successfully deleted.
fr: Le plan a bien été supprimé.

source: Plan was successfully updated.
fr: Le plan a bien été mis à jour.

source: Please add an abbreviation to your org for display with annotations!
fr: Merci d'ajouter une abréviation à votre organisme pour l'affichage avec annotations !

source: Please enter a First name.
fr: Veuillez saisir votre prénom.

source: Please enter a Last name.
fr: Veuillez saisir votre nom.

source: Please enter a password confirmation
fr: Veuillez saisir la confirmation de votre mot de passe

source: Please enter a title for your template.
fr: Veuillez donner un titre à votre modèle.

source: Please enter a valid web address.
fr: Veuillez saisir une URL valide.

source: Please enter an email address
fr: Veuillez saisir une adresse électronique

source: Please enter an email address.
fr: Veuillez saisir une adresse électronique.

source: Please enter the name of your organisation.
fr: Veuillez saisir le nom de votre organisme.

source: Please enter your current password
fr: Veuillez saisir votre mot de passe actuel

source: Please enter your current password below when changing your email address.
fr: Veuillez saisir votre mot de passe actuel ci-dessous lorsque vous modifiez votre adresse électronique.

source: Please enter your email
fr: Veuillez saisir votre courriel

source: Please enter your first name.
fr: Veuillez saisir votre prénom.

source: Please enter your organisation's name.
fr: Veuillez saisir le nom de votre organisme.

source: Please enter your password to change email address.
fr: Veuillez saisir votre mot de passe pour changer l'adresse électronique

source: Please enter your surname or family name.
fr: Veuillez saisir votre nom d'usage ou nom de famille.

source: Please fill in the basic project details below
fr: Veuillez compléter les renseignements sur votre projet

source: Please fill in the basic project details below and click 'Update' to save
fr: Veuillez compléter les renseignements sur votre projet et cliquez sur 'Mettre à jour' pour sauvegarder

source: Please note that your email address is used as your username. If you change this, remember to use your new email address on sign in.
fr: À noter que votre adresse électronique est utilisée comme nom d'utilisateur. Si vous modifiez cette information, n'oubliez pas d'utiliser votre nouvelle adresse pour vous connecter.

source: Please only enter up to 165 characters, you have used
fr: Saisir 165 caractères maximum

source: Please select an organisation, or select Other.
fr: Veuillez choisir un organisme, ou choisissez Autre.

source: Please select one
fr: Choisissez

source: Preview
fr: Aperçu

source: Primary research organisation
fr: Organisme de recherche principal

source: Principal Investigator / Researcher
fr: Chercheur principal/Chercheur

source: Principal Investigator/Researcher
fr: Chercheur principal/Chercheur

source: Principal Investigator/Researcher ID
fr: Identifiant du chercheur principal/chercheur

source: Private
fr: Privé

source: Private (owners, co-owners, and administrators only) See our Terms of Use.
fr: Privé (propriétaires, copropriétaires et administrateurs uniquement) Consultez nos conditions générales d'utilisation.

source: Privileges
fr: Droits

source: Project title
fr: Titre du projet

source: Provides the user with an API token and grants rights to harvest information from the tool
fr: Fournit à l'utilisateur un jeton d'API et accorde des droits pour moissonner des informations à partir de l'outil

source: Public (Your DMP will appear on the Public DMPs page of this site)
fr: Public (Votre DMP apparaîtra sur la page des DMPs publiques de ce site)

source: Public DMPs
fr: DMPs publics

source: Public DMPs are plans created using the DMPTool and shared publicly by their owners. They are not vetted for quality, completeness, or adherence to funder guidelines.
fr: Les DMPs publics sont des plans créés à l'aide de DMPTool et rendus publics par leurs propriétaires. Leur qualité, leur exhaustivité ou le respect des recommandations préconisées par les financeurs ne sont pas contrôlés.

source: Publish
fr: Publier

source: Publish changes
fr: Publier les modifications

source: Published
fr: Publié

source: Question not answered
fr: Question sans réponse

source: Question not answered.
fr: Question sans réponse.

source: Question number
fr: Numéro de la question

source: Question text
fr: Texte de la question

source: Question text is empty, please enter your question.
fr: Le texte de la question est vide, veuillez saisir votre question.

source: Radio buttons
fr: Boutons radio

source: Read more on the
fr: En savoir plus sur

source: Read only
fr: Lecture seule

source: Releases
fr: Versions

source: Remember me
fr: Se souvenir de moi

source: Remove
fr: Supprimer

source: Remove user access
fr: Supprimer l'accès d'un utilisateur

source: Reset
fr: Réinitialiser

source: Right
fr: Droite

source: Save
fr: Sauvegarder

source: Save Unsuccessful.
fr: Sauvegarde non effectuée.

source: Saving...
fr: Sauvegarde en cours...

source: Screencast on how to use %{application_name}
fr: Vidéo en ligne sur l'utilisation de %{application_name}

source: Select a template
fr: Choisir un modèle

source: Select an action
fr: Choisir une action

source: Select the funding organisation
fr: Choisir l'organisme de financement

source: Select the primary research organisation responsible
fr: Choisir l'organisme de recherche principal (ou porteur du projet)

source: Select which group this guidance relates to.
fr: Choisir le groupe auquel cette recommandation est liée.

source: Select which theme(s) this guidance relates to.
fr: Choisir le(s) thème(s) auquel(auxquels) cette recommandation est liée.

source: Selected option(s)
fr: Option(s) choisie(s)

source: Share
fr: Partager

source: Share note
fr: Partager une note

source: Share note with collaborators
fr: Partager une note avec des collaborateurs

source: Sharing details successfully updated.
fr: Les informations partagées ont bien été mises à jour.

source: Should this guidance apply:
fr: Ces recommandations s'appliquent-elles :

source: Sign in
fr: Se connecter

source: Sign out
fr: Déconnexion

source: Signed in as
fr: Connecté en tant que

source: Size
fr: Taille

source: Someone has requested a link to change your
fr: Une personne a demandé un lien pour changer votre

source: Status
fr: Statut

source: Subject
fr: Objet

source: Successfully unlinked your account from %{is}.
fr: Votre compte a bien été dissocié de %{is}.

source: Suggested answer
fr: Réponse suggérée

source: Suggested answer/ Example
fr: Réponse suggérée/Exemple

source: Super admin area
fr: Super administrateur

source: Template
fr: Modèle

source: Template History
fr: Historique des modèles

source: Template details
fr: Renseignements sur le modèle

source: Templates
fr: Modèles

source: Terms of use
fr: Conditions générales d'utilisation

source: Test/Practice
fr: Test/Pratique

source: Test/Practice (your plan is not visible to other users) See our Terms of Use.
fr: Test/Pratique (votre plan n'est pas visible par les autres utilisateurs) Voir nos conditions générales d'utilisation.

source: Text
fr: Texte

source: Text area
fr: Zone de texte

source: Text field
fr: Champ texte

source: Thank you for registering. Please confirm your email address
fr: Merci de vous être enregistré. Veuillez confirmer votre adresse électronique

source: That email address is already registered.
fr: Cette adresse électronique est déjà enregistrée.

source: That template is not currently published.
fr: Ce modèle n'est actuellement pas publié.

source: The
fr: Le

source: The
fr: Le

source: The email address of an administrator at your organisation. Your users will use this address if they have questions.
fr: L'adresse électronique d'un administrateur de votre organisme. Vos utilisateurs utiliseront cette adresse s'ils ont des questions.

source: The following answer cannot be saved
fr: La réponse suivante ne peut être sauvegardée

source: The items you select here will be displayed in the table below. You can sort the data by each of these headings or filter by entering a text string in the search box.
fr: Les items que vous sélectionnez ici s'afficheront dans le tableau ci-dessous. Vous pouvez trier les données à partir de chacune de ces rubriques ou les filtrer en tapant une chaîne de caractères dans la zone de recherche.

source: Themes
fr: Thèmes

source: There are no public DMPs.
fr: Aucun DMP n'est public.

source: There seems to be a problem with your logo. Please upload it again.
fr: Il semble y avoir un problème avec votre logo. Veuillez le télécharger à nouveau.

source: These are the basic details for your organisation.
fr: Il s'agit des renseignements de base concernant votre organisme.

source: This allows you to order questions within a section.
fr: Cette fonction vous permet de classer les questions dans une section.

source: This allows you to order sections.
fr: Cette fonction vous permet de classer des sections.

source: This allows you to order the phases of your template.
fr: Cette fonction vous permet de classer les phases de votre modèle.

source: This document was generated by %{application_name}
fr: Ce document a été généré par %{application_name}

source: This must match what you entered in the previous field.
fr: Ce que vous avez saisi doit être identique à ce que vous avez entré dans le champ précédent.

source: This page gives you an overview of your plan. It tells what your plan is based on and gives an overview of the questions that you will be asked.
fr: Cette page vous donne un aperçu de votre plan. Elle indique les éléments sur lesquels votre plan se base et donne un aperçu des questions qui vous seront posées.

source: This plan is based on the default template.
fr: Ce plan est basé sur le modèle par défaut.

source: This plan is based on:
fr: Ce plan est basé sur :

source: This section is locked for editing by
fr: Cette section est verrouillée pour modification par

source: Title
fr: Titre

source: Top
fr: Haut

source: Top banner text
fr: Texte de la bannière en haut d'écran

source: Transfer customisation
fr: Transférer la personnalisation

source: Un-published
fr: Non publié

source: Unable to link your account to %{scheme}.
fr: Impossible de lier votre compte à %{scheme}.

source: Unable to unlink your account from %{is}.
fr: Impossible de dissocier votre compte de %{is}.

source: Unknown column name.
fr: Nom de colonne inconnu.

source: Unknown formatting setting
fr: Paramètre de mise en forme inconnu

source: Unknown margin. Can only be 'top', 'bottom', 'left' or 'right'
fr: Marge inconnue. Seuls 'haut', 'bas', 'gauche' ou 'droite' sont possibles

source: Unlink account
fr: Dissocier le compte

source: Unlink institutional credentials alert
fr: Alerte de dissociation du compte institutionnel

source: Unlock my account
fr: Déverrouiller mon compte

source: Unpublish
fr: Dépublier

source: Unpublished
fr: Non publié

source: Unpublished changes
fr: Modifications non publiées

source: Unsaved answers
fr: Réponses non sauvegardées

source: Unsaved changes
fr: Modifications non sauvegardées

source: Upload a new logo file
fr: Télécharger un nouveau logo

source: Users
fr: Utilisateurs

source: Using the generic Data Management Plan
fr: Utilisation du plan de gestion de données générique

source: View
fr: Aperçu

source: View all guidance
fr: Voir toutes les recommandations

source: View all templates
fr: Voir tous les modèles

source: View phase
fr: Voir la phase

source: View plans
fr: Voir les plans

source: Visibility
fr: Visibilité

source: We found multiple DMP templates corresponding to the funder.
fr: Nous avons trouvé plusieurs modèles de DMP correspondant au financeur.

source: We found multiple DMP templates corresponding to the research organisation.
fr: Nous avons trouvé plusieurs modèles de DMP correspondant à l'organisme de recherche.

source: We found multiple DMP templates corresponding to your funder.
fr: Nous avons trouvé plusieurs modèles de DMP correspondant à votre financeur.

source: Website
fr: Site web

source: Welcome to
fr: Bienvenue sur

source: Welcome to %{application_name}
fr: Bienvenue sur %{application_name}

source: Welcome.
fr: Bienvenue

source: What research project are you planning?
fr: Votre projet de recherche

source: When you create a new phase for your template, a version will automatically be created. Once you complete the form below you will be provided with options to create sections and questions.
fr: Quand vous créez une nouvelle phase dans votre modèle, une version est automatiquement créée. Une fois que vous avez rempli le formulaire ci-dessous, des options vous sont proposées pour créer des sections et des questions.

source: Which DMP template would you like to use?
fr: Quel modèle de DMP voulez-vous utiliser ?

source: Would you like to save them now?
fr: Voulez-vous les sauvegarder maintenant ?

source: Yes
fr: Oui

source: You are about to delete '%{guidance_group_name}'. This will affect guidance. Are you sure?
fr: Vous êtes sur le point de supprimer '%{guidance_group_name}'. Ceci impactera les recommandations. Êtes-vous sûr de vouloir le supprimer ?

source: You are about to delete '%{guidance_summary}'. Are you sure?
fr: Vous êtes sur le point de supprimer '%{guidance_summary}'. Etes-vous sûr de vouloir le supprimer ?

source: You are about to delete '%{phase_title}'. This will affect versions, sections and questions linked to this phase. Are you sure?
fr: Vous êtes sur le point de supprimer '%{phase_title}'. Ceci impactera les versions, sections et questions liées à cette phase. Etes-vous sûr de vouloir le supprimer ?

source: You are about to delete '%{question_text}'. Are you sure?
fr: Vous êtes sur le point de supprimer '%{question_text}'. Etes-vous sûr de vouloir le supprimer ?

source: You are about to delete '%{section_title}'. This will affect questions linked to this section. Are you sure?
fr: Vous êtes sur le point de supprimer '%{section_title}'. Ceci affectera les questions liées à cette section. Etes-vous sûr de vouloir la supprimer ?

source: You are about to delete a guidance for '%{question_text}'. Are you sure?
fr: Vous êtes sur le point de supprimer une recommandation pour '%{question_text}'. Etes-vous sûr de vouloir la supprimer ?

source: You are about to delete a suggested answer/ example for '%{question_text}'. Are you sure?
fr: Vous êtes sur le point de supprimer une réponse suggérée/un exemple pour '%{question_text}'. Etes-vous sûr de vouloir la/le supprimer ?

source: You are about to delete an example answer for '%{question_text}'. Are you sure?
fr: Vous êtes sur le point de supprimer un exemple de réponse pour '%{question_text}'. Etes-vous sûr de vouloir le supprimer ?

source: You are not authorized to perform this action.
fr: Vous n'êtes pas autorisé à effectuer cette action.

source: You are viewing a historical version of this template. You will not be able to make changes.
fr: Vous regardez une ancienne version de ce modèle. Vous ne pourrez plus faire de modifications.

source: You can add an example answer to help users respond. These will be presented above the answer box and can be copied/ pasted.
fr: Vous pouvez ajouter un exemple de réponse pour aider les utilisateurs à répondre à la question. Celui-ci s'affichera au-dessus de la zone de réponse et peut être copié/collé.

source: You can add an example or suggested answer to help users respond. These will be presented above the answer box and can be copied/ pasted.
fr: Vous pouvez ajouter un exemple ou une réponse suggérée pour aider les utilisateurs à répondre à la question. Ceux-ci s'afficheront au-dessus de la zone de réponse et peuvent être copiés/collés.

source: You can choose from:<ul><li>- text area (large box for paragraphs);</li> <li>- text field (for a short answer);</li> <li>- checkboxes where options are presented in a list and multiple values can be selected;</li> <li>- radio buttons where options are presented in a list but only one can be selected;</li> <li>- dropdown like this box - only one option can be selected;</li> <li>- multiple select box allows users to select several options from a scrollable list, using the CTRL key;</li></ul>
fr: Vous pouvez choisir :<ul><li>- zone de texte (grand cadre pour les paragraphes);</li> <li>- champ de texte (pour une réponse courte);</li> <li>- cases à cocher avec des choix présentés sous forme de liste et plusieurs valeurs peuvent être sélectionnées;</li> <li>- boutons radio avec des choix présentés sous forme de liste mais un seul choix peut être sélectionné;</li> <li>- liste déroulante comme cette boîte – un seul choix peut être sélectionné;</li> <li>- cases à choix multiples permettant aux utilisateurs de sélectionner plusieurs choix dans une liste déroulante à l'aide de la touche CTRL;</li></ul>

source: You can edit any of the details below.
fr: Vous pouvez modifiez les renseignements ci-dessous.

source: You can not continue until you have filled in all of the required information.
fr: Vous ne pouvez pas continuer tant que vous n'avez pas rempli toutes les informations requises.

source: You can not edit a historical version of this template.
fr: Vous ne pouvez pas modifier une ancienne version de ce modèle.

source: You can not publish a historical version of this template.
fr: Vous ne pouvez pas publier une ancienne version de ce modèle.

source: You cannot delete historical versions of this template.
fr: Vous ne pouvez pas supprimer d'anciennes versions de ce modèle.
