Repository: OPIDoR/DMPOPIDoR
Catalog: config/locale/*/app.po
Languages: fr

source: You have altered answers but have not saved them:
fr: Vous avez modifié des réponses mais ne les avez pas sauvegardées :

source: You have been given
fr: On vous a donné

source: You have been granted permission by your organisation to use our API. Your API token and instructions for using the API endpoints can be found
fr: Vous êtes autorisé par votre organisme à utiliser notre API. Votre jeton d'API et et sa documentation sont disponibles

source: You have un-published changes
fr: Vous avez des modifications non publiées

source: You have unsaved answers in the following sections:
fr: Vous avez des réponses non sauvegardées dans les sections suivantes :

source: You must accept the terms and conditions to register.
fr: Vous devez accepter les conditions générales d'utilisation pour vous inscrire.

source: You must enter a valid email address.
fr: Vous devez entrer une adresse électronique valide.

source: You need to sign in or sign up before continuing.
fr: Vous devez vous connecter ou créer un compte avant de continuer.

source: You now have
fr: Vous avez maintenant

source: Your
fr: Votre

source: Your ORCID
fr: Votre ORCID

source: Your access to
fr: Votre accès à

source: Your account has been successfully linked to %{scheme}.
fr: Votre compte a été lié avec succès à %{scheme}.

source: Your account won't be created until you access the link above and set your password.
fr: Votre compte ne sera pas créé tant que vous n'aurez pas accédé au lien ci-dessus et défini votre mot de passe.

source: Your browser does not support the video tag.
fr: Votre navigateur n'accepte pas le format vidéo.

source: Your password must contain at least 8 characters.
fr: Votre mot de passe doit contenir au moins 8 caractères.

source: Your permissions relating to
fr: Vos autorisations relatives à

source: Your template has been published and is now available to users.
fr: Votre modèle a été publié et il est maintenant disponible pour les utilisateurs

source: Your template is no longer published. Users will not be able to create new DMPs for this template until you re-publish it
fr: Votre modèle n'est plus publié. Les utilisateurs ne pourront plus créer de nouveaux DMPs avec ce modèle tant que vous ne l'aurez pas re-publié

source: a day
fr: un jour

source: about %d hours
fr: environ %d heures

source: about a minute
fr: environ une minute

source: about a month
fr: environ un mois

source: about a year
fr: environ un an

source: about an hour
fr: environ une heure

source: account has been locked due to an excessive number of unsuccessful sign in attempts.
fr: compte a été verrouillé en raison d'un nombre excessif de tentatives infructueuses de connexion.

source: add guidance text
fr: ajouter une recommandation

source: ago
fr: il y a

source: approx. %{space_used}%% of available space used (max %{num_pages} pages)
fr: env. %{space_used}% d'espace disponible utilisé (%{num_pages} pages maximum)

source: by
fr: par

source: can't be blank
fr: ne peut être vide

source: can't be larger than 500KB
fr: ne peut être supérieur à 500KB

source: can't be less than zero
fr: ne peut être inférieur à zéro

source: e.g. School/ Department
fr: par ex. : Ecole/Département

source: example answer
fr: exemple de réponse

source: from now
fr: à partir de maintenant

source: generic template
fr: modèle générique

source: guidance
fr: recommandations

source: guidance group
fr: Groupe de recommandations

source: guidance on
fr: recommandations sur

source: height must be less than 100px
fr: hauteur doit être inférieure à 100px

source: helpers.links.cancel
fr: aides.liens.annuler

source: into your browser
fr: dans votre navigateur

source: less than a minute
fr: moins d'une minute

source: must be logged in
fr: doit être connecté à

source: must be one of the following formats: jpeg, jpg, png, gif, bmp
fr: doit être l'un des formats suivants : jpeg, jpg, png, gif, bmp

source: must be unique
fr: doit être unique

source: must have access to guidances api
fr: doit avoir accès à l'API des recommandations

source: must have access to plans api
fr: doit avoir accès à l'API des plans

source: no research organisation is associated with this plan
fr: aucun organisme de recherche n'est associé à ce plan

source: or copy
fr: ou copiez

source: organisation
fr: organisme

source: profile
fr: profil

source: questions answered
fr: questions avec réponses

source: role
fr: rôle

source: select a guidance group
fr: choisir un groupe de recommandations

source: select at least one theme
fr: choisissez au moins un thème

source: since %{name} saved the answer below while you were editing. Please, combine your changes and then save the answer again.
fr: puisque %{name} a sauvegardé la réponse ci-dessous pendant que vous la modifiiez. Veuillez joindre vos modifications puis sauvegarder à nouveau la réponse.

source: template
fr: modèle

source: user
fr: utilisateur

source: user must be in your organisation
fr: utilisateur doit appartenir à votre organisme

source: The "%{template_title}" %{is_generic_template} provided by %{template_organisation_name}.
fr: Le %{is_generic_template} "%{template_title}" est fourni par %{template_organisation_name}.

source: A version of "%{based_on_title}" %{based_on_include_template} that has been customised by %{template_organisation_name}.
fr: Une version du %{based_on_include_template} "%{based_on_title}" personnalisé par %{template_organisation_name}.

source: Yes (with %{shared_num} people)
fr: Oui (avec %{shared_num} personne-s )

source: Plan was successfully created.
fr: Plan créé avec succès.

source: This plan is based on the %{template_org_name} template
fr: Ce plan est basé sur le modèle proposé par %{template_org_name}

source: This plan is based on the %{funder_name} template with customisations by the %{org_name}
fr: Ce plan est basé sur le modèle de %{funder_name} personnalisé par %{org_name}

source: Could not create your %{o}.
fr: Impossible de créer votre %{o}.

source: Could not update your %{o}.
fr: Impossible de mettre à jour votre %{o}.

source: Could not delete the %{o}.
fr: Impossible de supprimer votre %{o}.

source: Link account with %{scheme_decription} ID
fr: Liez votre compte avec un identifiant %{scheme_decription}

source: Your account has been linked to %{scheme_description}.
fr: Votre compte a été lié à %{scheme_description}

source: Unlink your account from %{scheme_description}. You can link again at any time.
fr: Déliez votre compte de %{scheme_description}. Vous pouvez le lier à nouveau à n'importe quel moment.

source: Are you sure you want to unlink %{scheme_description} ID?
fr: Etes vous sur de vouloir délier votre identifiant %{scheme_description} ?

source: Export Settings
fr: Paramètres d'export

source: The %{application_name} team
fr: L'équipe %{application_name}

source: %{user_name} has invited you to contribute to their Data Management Plan at %{root_url}
fr: %{user_name} vous a invité à contribuer à son plan de gestion de données sur %{root_url}

source: You have been given "%{access_level}" access to
fr: Vous avez été accordé l'accès "%{access_level}" à

source: co-owner
fr: copropriétaire

source: editor
fr: éditeur

source: read-only
fr: lecture seule

source: Your access to "%{plan_title}" has been removed by %{user_name}
fr: Votre accès au plan "%{plan_title}" a été retiré par %{user_name}

source: Permissions removed on a DMP in
fr: Droits d'accès retiré d'un plan sur

source: Changed permissions on a DMP in
fr: Changement des droits d'accès d'un plan sur

source: You now have %{access_level} access.
fr: Vous avez à présent un accès %{access_level}.

source: This means you can read the plan and leave comments.
fr: Cela signifie que vous pouvez consulter le plan et ajouter des commentaires.

source: This means you can write and edit the plan in a collaborative manner.
fr: Cela signifie que vous pouvez rédiger et modifier le plan de manière collaborative.

source: This means you can write and edit the plan in a collaborative manner. You can also grant rights to other collaborators.
fr: Cela signifie que vous pouvez rédiger et modifier le plan de manière collaborative. Vous pouvez également attribuer des droits à d'autres collaborateurs.
